{
    "1": "ПОПАЛСЯ!⸜(｡˃ ᵕ ˂ )⸝♡\nПриветствую тебя на сайте УльтраПеченьки! На моём сайте~\nКак ты уже понял, я - UltroPechenka, стример, художник и генератор твоего положительного настроения. Тут для вас есть информация которая поможет вам ознакомиться с мной и моей деятельностью~",
    "2": "Как вы уже могли догадаться, я Ультро Печенька ака Печенька, ака синий фенек. Я втубер, стример, геймер и художник. По образованию веб-разработчик, по профессии художник!.",
    "3": ": веселье, музыка, лимонады, жаренная курочка, рисование, игры.",
    "3_color": "Люблю",
    "color3": "#FF0084",
    "4": ": скуку, печень, много думать, лютый токс",
    "4_color": "Не люблю",
    "color4": "#0095FF",
    "author1": "art by rlx",
    "5": "“У многих людей существует потребность в общении и социализации, но к сожалению не каждый знает как правильно удовлетворить её. Я тоже не очень понимаю… Возможно мне мешает стеснение или даже какой-то небольшой страх. Дабы научиться заводить общение и друзей, я решила создать тебя, своего виртуального друга, УльтроПеченьку. Ты будешь чем-то похожа на меня, только… немного другой… Через тебя я передам свои вкусы и предпочтения, к примеру… Да! В цвете… В ОБРАЗЕ!!! ДА! Хммм… знаешь… Ты просто супер! ТЫ ПРОСТО УЛЬТРОСУПЕР!!! Я знаю чего я хочу… Я хочу поделиться тобой и с другими! Вдруг есть ещё люди, кто хотел бы завести себе друга или же просто пообщаться. Ты будешь помогать другим? Я думаю ты будешь только за. Чтож, немного допишу код ииии… за работу!”",
    "author2": "art by Tohru",
    "commikshi": {
        "header_color": "#0095FF",
        "desc_color": "#71C8FF",
        "1": {
            "header": "Арты",
            "description": "Скетч/Рендер",
            "text": "По плечи - 100/200 руб\nПо пояс - 225/450 руб\nПолный рост - 425/850 руб \n\nВторой персонаж + 100% от заказа \nПростой фон + 50 руб\nСложный фон + 25% от заказа\n\n[#FF0084]{РИСУЮ}: девушке, чиби, зверолюдов, пони\n[#0095FF]{НЕ РИСУЮ}: парней, пожилых людей, фурри, гуро, пдф"
        },
        "2": {
            "header": "Live 2d Модели",
            "description": "",
            "text": "Чиби (без ригга) - от 2000 руб\nПолный рост (без ригга) - от 12500 руб\n\nВ базовую стоимость входит 3 эмоции, \nодин наряд, одна прическа\n\nДополнения\nДоп. костюм - от 2000 руб\nДоп. прическа - от 1500 руб\nДоп. эмоции/руки - от 1300 руб "
        },
        "3": {
            "header": "Эмоуты твич",
            "description": "",
            "text": "1 эмоут - 300 руб\n5 эмоутов - 1200 руб\n10 эмоутов - 2200 руб"
        },
        "4": {
            "header": "Оформление Twitch канала",
            "description": "",
            "text": "Панельки в описание - от 250 руб/шт\nОверлей разговорный - от 700 руб\nОверлей игровой - от 500 руб\nЭкраны начала/афк/конец - от 500 руб"
        },
        "5": {
            "header": "Условия предоставления услуг",
            "description": "Оплата",
            "text": "Оплату принимаю через сбер, сбп, донейшен алерт, бусти\nПредоплата 50% либо 100% после скетча\nПервые 5 правок бесплатно, далее 40 руб за 1 правку\nЕсли оплачиваете через ДА или бусти, то к стоимости заказа прибавляется комиссия"
        },
        "6": {
            "header": "",
            "description": "Сроки и конфиденциальность",
            "text": "Работаю по очереди, сроки выполнения обговариваются индивидуально\nЕсли вы хотите оставить заказ в секрете (чтобы я не выкладывала и не стримила процесс работы) нужно доплатить 20% от стоимости заказа"
        }
    }
}